<?php

$MESS['CATALOG_COLLECTIONS_TITLE'] = 'Коллекции';
$MESS['CATALOG_COLLECTIONS_SEO_TITLE'] = 'Коллекции женского нижнего белья Le Journal Intime';
$MESS['CATALOG_COLLECTIONS_SEO_DESCRIPTION'] = 'Актуальные коллекции нижнего белья, купальников и одежды для женщин от бренда Le Journal Intime. В нашем интернет-магазине всегда в наличии комфортное и стильное женское нижнее белье, купальники и одежда из новых коллекций по лучшей цене производителя. Доставка по России и СНГ. Тел.: 8 (800) 600-32-69';
